[
{"author": ["LeungChanXXX"], "comment": [" 《死亡录像》三部曲导演新作，根据西班牙真实灵异案件改编，中规中矩的通灵惹鬼缠身题材，将日蚀与中邪放在一起解释倒是第一次见，但仍交代不明。不过有几处镜头和空间的运用挺有心思，恐怖氛围营造不错，小演员们的发挥也可爱有趣。\n        "]},
{"author": ["午睡"], "comment": [" 虽然是真实事件改编的招魂案但看到的并不是恐怖片。生活的无耐与无力带来内心深处对现实的恐惧与抗拒。对家人的爱一方面成就了枷锁一方面唤起了勇气从而以牺牲自己而告终，可怜可惜。\n        "]},
{"author": ["妖一"], "comment": [" 虽有现实原型打底，但电影内核仍属恐怖片包裹下的青春残酷物语。女主真是小可怜，用灵异事件掩盖一个少女荒凉又惶恐的生活真相，不知是温柔还是逃避。片子不算吓人，好在拍摄风格蛮特别，人物刻画也细腻。近年来的女性主义电影不仅题材多样化，普遍拍的都还不错，尤其男导演能有这份心思，就更难得了。\n        "]},
{"author": ["kylegun"], "comment": [" 九十年代流行摇滚风，日食降灵，瞎眼修女，倒行世界里的另一个我；隔壁楼的生活憧憬而不可得，单亲家庭大姐与弟妹情，现实情感元素拿捏得不错\n        "]},
{"author": ["有意识的贱民"], "comment": [" 既然后面随随便便就可以在自己家里开启两个世界的通道，那么前面的日蚀就显得很没有必要，而日蚀段落恰恰是影片最精彩的部分，剩下的实在乏善可陈。\n        "]},
{"author": ["欢乐分裂"], "comment": [" 日蚀引发的超自然事件比较新颖，氛围营造不错；虽基于真实事件改编，但仍赋予其电影的属性与特质——在具体陈述事实之外的余韵，女主缘何会召唤亡灵？（想念逝去的父亲）明明求救母亲却无果（缺失的爱）；开场就是照顾弟妹，说明她渴望家庭的温暖，这可能是本片最大的亮点。\n        "]},
{"author": ["张咏轩Wayne"], "comment": [" 中规中矩，依附于真实，戏剧化程度较为保守，所以通灵之类的邪术描写就显得十分寡淡，西班牙电影惯用的悬疑色彩在这里也没有发挥作用，通篇流水账叙事，盲人修女故弄玄虚，恐怖氛围差强人意，灵异存在也的确太小儿科，场面也没到触目惊心的程度，导演血腥风格也没派上用场，柔和而不极致，整体无惊无喜\n                \n                ", "\n        "]},
{"author": ["完颜穆尔登格"], "comment": [" 大晚上的又自己看恐怖片，自找不愉快。。。那只恶鬼是谁并没有解释，跟日食什么关系也没有解释。总之不要去碰笔仙啦碟仙啦之类的东西。妹妹之前玩过，最后请鬼离开时，那只鬼拒绝了，妈妈还笑呢，说鬼在mess up，想想真是。。。玩它做什么？\n女主角漂亮~\n        "]},
{"author": ["电影收藏癖"], "comment": [" 鬼屋闹鬼的把戏已经被温子仁玩到极致，本片都是些老套的花样，还不吓人，各别炫技的镜头不错，整体蛮无聊的。就算是真实事件改编也不能把故事讲的这么稀里糊涂啊！今年“性别意识觉醒”这个元素的电影太多了！虽然爱着照顾着弟妹们，但是还是向往对窗妹子的自由、父爱。小正太可爱，俩小萝莉互怼有趣。\n        "]},
{"author": ["Lunatic Assa"], "comment": [" 源于西班牙马德里的真实事件改编？虽说是伪纪实片，可这样虎头蛇尾没有立意的剧情真的让人头疼。\n        "]},
{"author": ["pillbug"], "comment": [" 对于真实改变，可能是资料太少了，让我觉得导演和编剧主观臆想的部分有点多，缺乏了一些真实零碎的细节，不是很符合我的期待吧。\n        "]},
{"author": ["猫咪建筑师"], "comment": [" 其实他家最小孩子那个有毛病的眼睛更吓人......妹子太可怜太憋屈了\n        "]},
{"author": ["Morning"], "comment": [" 强调真实事件改编一定是需要影片的逼真性，不然每一个作品都是带来真实的体验，达到逼真的效果也有很多，但这部电影在最后警察到来时才算用上，前期一直周旋于常规的可被怀疑的可怖之人和通灵手段。虽制作精良，仍然逃不出同类鬼片一味强调主角的经历，却不去理解主角的痛苦的范畴。\n        "]},
{"author": ["AriesSo"], "comment": [" 这就证明，碟仙这种东西不管你是哪国人，总有一个在等着你\n        "]},
{"author": ["大瘦瘦"], "comment": [" 死亡录像导演新作：西班牙笔仙大战牙套美少女\n        "]},
{"author": ["觑瞻橐龠"], "comment": [" ★改編自西班牙至今唯一一宗警方仍無法解釋的超自然案件。\n        "]},
{"author": ["oh la la"], "comment": [" 还是很精彩的恐怖片，气氛控制非常棒，剧情顺畅紧凑，小演员表演不错，配乐和九十年代背景是一大亮点。 不愧是拍过死亡录像的导演拍的恰到好处。\n        "]},
{"author": ["ILM"], "comment": [" 想了解下真事，虽然包着恐怖的外衣，但其实探讨更深的东西，挺有机心的\n        "]},
{"author": ["玄辂"], "comment": [" 宁可结局不要这么反转，俗套一些。没想到是真实事件。这样臆测人家死者真的好吗\n        "]},
{"author": ["老醜殘🐰"], "comment": [" 改編自真實故事的鬼故事，儘管多半源自臆念，但倒敘到片頭時間點的場景還是令我吃了一驚。不要玩碟仙遊戲！！！跨年以這種方式度過也是zuō。\n        "]}
]